Repository: vyachgudzenko/MedicalCard
Catalog: MedicalCardVersion2/*.lproj/Localizable.strings
Languages: uk

# title_medicalCard
source: Medical Card
uk: Медична картка

# diagnosis
source: Диагнози
uk: Діагнози

# diagnosisDescription
source: Здесь хранятся все данные о всех Ваших установленных диагнозах
uk: Тут зберігаються усі дані про Ваші встановлені діагнози

# visits
source: Посещения врача
uk: Відвідування лікаря

# visitsDescription
source: Информация о том,когда и с какой жалобой Вы посещали врача
uk: Інформація про те, коли і з якою скаргою Ви відвідували лікаря

# analysis
source: Анализы и исследования
uk: Аналізи та дослідження

# analysisDescription
source: Храните данные о Ваших анализах и исследования в одном месте
uk: Зберігайте дані про Ваші аналізи та дослідження в одному місці

# medicaments
source: Мои лекарства
uk: Мої ліки

# medicamentsDescription
source: Здесь хранятся все данные о Ваших назначенных лекарствах
uk: Тут зберігаються дані про ліки, які Ви приймаєте

# title_DoctorsTableViewController
source: Мои доктора
uk: Мої лікарі

# title_NewDoctor
source: Новый доктор
uk: Новий лікар

# table_Header
source: Введите данные
uk: Введіть дані

# buttonSave
source: Save
uk: Зберегти

# placeholder_FirstName
source: First name
uk: Ім'я

# placeholder_LastName
source: Last name
uk: Прізвище

# placeholder_Job
source: Место работы
uk: Місце роботи

# placeholder_PhoneNumber
source: Номер телефона
uk: Номер телефону

# specialization_Label
source: Специализация
uk: Спеціалізація
